<?php

return [

    /*
    |--------------------------------------------------------------------------
    | app contact message
    |--------------------------------------------------------------------------
    |
    |
    |
    */

    'Contact Us' => 'تواصل معنا',
    'Call' => 'اتصل علي رقم ',
    'Guarder' => 'حارس',
    'Home' => 'الصفحة الرئيسية',
    'About' => 'عن الموقع',
    'Services' => 'خدمات',
    'Guards' => 'حراس',
    'Contact us' => 'اتصل بنا',
    'Get In touch' => 'كن علي اتصال',
    'Full Name' => 'الاسم كاملا',
    'Email' => 'البريد الالكتروني',
    'Phone Number' => 'رقم التليفون',
    'Message' => 'رسالة',
    'Send' => 'ارسل',
];
